(function (global) {
  global.LETTER_BODY = `청호야 안녕!! 벌써 우리 생일을 함께 한 지 네 번째야~~
첫 생일 때 뭘 줘야 좋아할지 몰라서 혼자 끙끙 거리며 고민했는데, 아직도 그러고 있어~~

나 묵호에서 막 눈물 흘렸던 거 기억나?? 사실 눈물 나는 상황이 아닌데도 눈물이 막 흘렀어ㅎㅎ
내가 처음으로 준 생일 선물을 청호가 되게 소중히 다뤄주고 있는 거에 갑자기 울컥했나 봐!
(근데 청호는 왜 같이 엉엉 울었음~~)
내가 준 선물 소중하게 여겨줘서 고마워!! 나도 청호가 준 목걸이, 카메라, 럭키스타 인형 다 잘 간직하구 있어!
특히 청호가 준 마우스패드는 이제 해져 가지고 너덜너덜해~~ ㅋㅋ

엄청 오래 만났다 그치?? 하고 싶은 말은 항상 해주고 있어서 편지에 쓸 말이 딱히 없네에 ㅎㅎ
개발자 여자친구 둬서 이런 편지는 처음 받아보는데 어때! 엄청 새롭지~~??
감동 받았지~~?? 받았다구 말해라!!

우리 청호 생일 진심으로 축하하구, 앞으로 우리의 날들도 함께 밝게 빛나길 바랄게!
청호야, 내가 항상 응원하구, 우리 다음에는 멋진 어른이 돼서 고급스러운 다이닝도 가고 그러자~~
지금은 돈 없는 취준생이지만, 내년에는 우리 둘 다 멋진 으른이 되어 있을 거야!!

청호야 사랑해 ♥️
From. 채현`;
})(typeof window !== "undefined" ? window : this);
